[
    {
        "title": "妳的肌膚 它們的世界",
        "time": "2018-08-16 Thu",
        "subtitle": "在肉眼無法觀測的狀況之下，其實我們的皮膚表層上有個複雜的微生態系，在這個微生態係當中，互相影響、幫助與防禦，維持皮膚生態係的平衡就可以讓肌膚越來越健康！",
        "content": "現在的人愛乾淨，加上空污問題越來越嚴重，不管是清潔用品或是洗劑，只要冠上「殺菌」，就格外地受歡迎！但是，你知道嗎？在我們的皮膚表層，有壞的細菌，但也有好菌幫助我們來守護皮膚，甚至形成了一個微生態系，就讓我們一起來瞭解它們是怎麼樣運作的吧！<br/>在正常的情況下，皮膚表面會有大量的微生物存在著。這些微生物菌群形成了一個類似於生態圈的微生態系，他們會彼此互相依賴或是制約，因此也就構成了皮膚表層的微生物屏障。根據美國研究報告中得知，人類皮膚存有200多種原生細菌，這些菌叢形成了人體的第一道屏障。<br/>皮膚的菌群可以分為三類，分別為原籍菌群（也稱為常駐菌群）、過路菌群、共生菌群。這些菌群與皮膚共同見構成一個完整的皮膚微生態。毛囊和皮脂腺是微生物主要的寄居場所，主要在維持皮膚微生態的平衡以及淨化作用。正常的皮膚必須維持此微生態的平衡，讓皮膚微生態可以正常運作，一旦受到破壞無法達到平衡運作，皮膚就會開始生病並且產生各樣的狀況。<br/>皮膚微生態組成其實也相當複雜，影響因素很多，例如溫度、濕度、性別、免疫系統、酸鹼體質等等，也都會影響皮膚微生態唷！",
        "bgImg": "article/bg/17.jpg",
        "imgSrc": "article/picture/17.jpg"
    },
    {
        "title": "人美心美傳公益 讓世界更美好",
        "time": "2018-08-30 Thu",
        "subtitle": "當我們消費的同時，如果同時也能讓那些需要幫助的孩子們，在生活上也能獲得改善，是不是特別有意義呢？美芮邀請您，一同來參與這樣的活動，讓我們的世界變的更美好！",
        "content": "美芮在9月1日到11月30日止，特別與伊甸基金會合作，將公益拍賣的所得，以及其他通路的營業額5％捐贈至伊甸基金會的「弱勢兒童服務計畫」作為服務經費使用。美芮邀請您，一同來做公益，將愛散播出去！<br/>如果，當你所付出去的錢，能夠幫助到弱勢家庭的孩子們，讓他們的生活能獲得一些改善，是不是非常的有意義呢？許多孩童身處在弱勢家庭當中，不論是在生活或是學習上，都遇到資源缺乏的困境！因此，美芮特別與伊甸基金會合作，在9月1號到11月30號，在雅虎拍賣舉行公益拍賣，公益拍賣的所得將全額捐贈。同時，在美芮雅虎商城、蝦皮拍賣以及體驗門市期間內，將提撥5％營業所得至伊甸基金會的「弱勢兒童服務計畫」，讓這些孩童的生活能獲得些許的改善！<br/>美芮期待，您所做的每一個決定，付出的每一塊錢，都能變的更有意義，一同來響應「人美心美傳公益」，讓世界變的更美好！",
        "bgImg": "article/bg/16.jpg",
        "imgSrc": "article/picture/16.jpg"
    },
    {
        "title": "剛剛好的保養 荷包輕鬆皮不鬆",
        "time": "2018-08-16 Thu",
        "subtitle": "肌膚發生問題該怎麼辦？先找出肌膚問題的跟源，對症下藥，給肌膚所需要的，恰如其份的保養，讓你不僅能夠免花冤枉錢，更能讓肌膚有效地獲得所需要的營養唷！",
        "content": "所謂知己知彼，百戰百勝，瞭解自己的肌膚特性才能選擇適合自己的保養品。就如投資理財，保養，也需要全盤了解產品特性功能，適不適合自己，下手後才能讓自己的面子獲得最大利益，誤信行銷話術導致失準的「肌」金投資，不但失了裡子，連面子都陷入危機。<br/>保養第一步，先了解自己<br/>人本生來就不同，肌膚問題也因人而異，精準的肌膚保養，還須講究天時地利人和。季節影響肌膚的皮脂分泌，通常夏季多過於冬季。肌膚處在海島與大陸型地區所需的保養也不盡相同。怎能簡單用一句，我是油性肌，一語帶過？<br/>挑選適合的保養產品<br/>再貴效果再好的保養品，如果不適合自己，也是枉然。合適，舒適，沒副作用才是首要的挑選條件。閉著眼睛，摀著耳朵，用「心」感受。<br/>保養的過與不及<br/>雖然挑選了合適的清潔保養產品，但過度使用產品，也可能會適得其反。接下來的小知識篇幅將會帶大家深入淺出，穩固您的肌金投資，確保閣下荷包輕鬆，皮不鬆。",
        "bgImg": "article/bg/15.jpg",
        "imgSrc": "article/picture/15.jpg"
    },
    {
        "title": "高麗阿嫲泡菜面膜 養出健康膚質好肌底",
        "time": "2018-08-16 Thu",
        "subtitle": "泡菜可說是韓國的代表性食物，許多人也認為韓國女生的好膚質，是因為他們愛吃泡菜的緣故！然而，泡菜能有這些豐富的營養，發酵所產生的好菌是關鍵！看看這些泡菜好菌，如何幫助肌膚養出好肌底！",
        "content": "泡菜之所以有營養價值，是在發酵的過程當中產生了好菌。根據專家指出，泡菜在發酵的過程當中，能夠產生許多好的微生物、或是好菌還有乳酸等，這些對於人體都有極好的作用，提高人體的防禦能力！<br/>當這些好菌被使用在肌膚上的時候，儼然成了肌膚的保衛兵！泡菜菌中有豐富的天然胺基酸與乳酸，長期使用下來，可以改善肌膚表層微生態，趕走肌膚表層的髒污、或是其他有可能引起肌膚不舒適的物質，進而達到調理膚質的功用！另外更能補強肌膚表面防禦能力，讓肌膚處在各種環境與氣候之下，都能維持最好的狀態，自然養出健康有活力的肌膚膚質。<br/>高麗阿嫲泡菜面膜特別添加了泡菜菌，每敷一次，肌膚就更健康！讓你吃好，肌膚吃更好，健康肌底現在開始打造，臉上散發自信光彩，肌膚開始自體發光！",
        "bgImg": "article/bg/14.jpg",
        "imgSrc": "article/picture/14.jpg"
    },
    {
        "title": "日本阿嫲清酒面膜 肌膚煥白機制啟動",
        "time": "2018-08-15 Wed",
        "subtitle": "釀酒師的手嫩白細緻，絲毫看不出任何遐思，到底是什麼樣的秘方，讓肌膚能夠越活越年輕呢？帶你一窺釀酒師手部保養的秘方，讓你的肌膚也能提高肌膚美度，完美無死角！",
        "content": "說到日本常會聯想到清酒，在清酒的提煉過程中，因為經由天然酵母發酵後能夠產生透明的液體，這液體當中含有氨基酸、礦物質、維他命與蛋白質等各種營養素。並且，清酒酵母的細胞與人體細胞構造相似，能夠溫和地在人體上作用。<br/>清酒酵母運用在保養品上，是近年的趨勢，甚至連啤酒酵母、麵包酵母等也常被運用。因為清酒酵母除了可以讓肌膚獲得足夠的營養，恢復健康膚質外，更可以抑制肌膚黑色素的沈澱，並且讓肌膚的新陳代謝維持正常，幫助肌膚有效代謝。氨基酸也能溫和地淨化毛孔，帶走肌膚與毛孔中的髒污，使用過後臉部也不會有緊繃感！<br/>在今年夏日，想要持續維持肌膚亮度與美度，美白和淨化的工作就絕對不能馬虎！日本阿嫲清酒面膜，讓你在今年夏天，臉部肌膚持續亮白不暗沈，每天都能擁有超高美度的顏質！",
        "bgImg": "article/bg/13.jpg",
        "imgSrc": "article/picture/13.jpg"
    },
    {
        "title": "八月起雙週末 面膜來店敷到爽",
        "time": "2018-08-06 Mon",
        "subtitle": "電信群雄之爭，蔓延到美妝行業?!299吃到飽已退燒，現正流行1元讓妳面膜敷到飽！只要你隨手存下的1塊或是路邊1塊錢給美芮門市人員，面膜就當場讓你敷到不要不要的！",
        "content": "電話打到手軟不用怕，299方讓你何時何地隨手一撥，不用害怕手機費用高到嚇人！現在，美芮讓你也能敷面膜敷到爽，推出1元面膜敷到爽，不論是購物找零、路邊的1塊錢，只要你帶著1塊錢來到美芮門市，就能當場馬上讓你體驗美芮各式各款面膜，讓你敷到開心為止！<br/>為了讓更多人能夠來到美芮體驗門市，親自感受我們的產品，我們決定從八月起每月雙週六、日下午一點到五點將增加門市營業時間，另外，只要你帶著1塊錢進入到美芮門市，就可以在門市免費敷面膜，各式各樣的面膜，不怕你來敷，只怕你敷不完！希望能有更多人，一起來到美芮體驗門市，親自感受美芮的好！",
        "bgImg": "article/bg/12.jpg",
        "imgSrc": "article/picture/12.jpg"
    },
    {
        "title": "蝦皮購物開賣啦！",
        "time": "2018-07-31 Tue",
        "subtitle": "美芮的商品可以到哪裡買？這是最多人詢問的問題，為了讓更多人可以更便利、更有選擇性的購買美芮產品，特別加開了蝦皮購物，手指只要輕輕一點，馬上就可以購買完囉！",
        "content": "美芮的商品現在不只是在雅虎商城上可以購買，為了服務更多不同的群眾，美芮特別加開蝦皮購物，讓更多人可以依照自己的習慣、便利等，在不同的平台上購買到我們的商品。<br/>現在只要透過官網的產品介紹當中的蝦皮購物連結，就可以進入到我們的蝦皮賣場之外，也可以在蝦皮直接搜尋「美芮」，就可以發現我們的商店賣場囉！讓不論是習慣使用雅虎商城或是蝦皮購物的人，都可以快速又簡單地找到我們！",
        "bgImg": "article/bg/11.jpg",
        "imgSrc": "article/picture/11.jpg"
    },
    {
        "title": "美芮門市活動 體驗夏日超凍感",
        "time": "2018-07-16 Mon",
        "subtitle": "7/14日起只要到美芮門市參加臉書分享活動，就可以獲得急凍面膜一份之外，更能親自體驗阿爾卑斯清涼系列，讓你在炎炎夏日感受到冰涼急凍感",
        "content": "美芮門市臉書分享活動，從7/14號星期六早上11點正式展開！當天有許多人來到現場參與活動，不僅拿走限量版急凍面膜之外，更有幸運兒參與活動後，抽到10點，馬上獲得價值2080元的無痕派對緊緻精華。<br/>「真的好冰涼，而且味道不刺鼻」、「晚安凍膜抹起來很滋潤但是好清爽」、「蝶豆皂好漂亮唷」活動當天，阿爾卑斯涼感系列首度和大家見面，獲得不錯迴響。冰川水的細緻質地好吸收，晚安凍膜的清爽不厚重，蝶豆皂的清新味道與特殊視覺設計，都受到許多現場消費者的喜愛。甚至在親自體驗產品過後，直接購買產品回家使用，距離活動結束前，門市仍然充滿著許多人！<br/>這波臉書分享門市體驗活動到7/20下午6點前截止，禮品有限，發完可就沒有囉！",
        "bgImg": "article/bg/10.jpg",
        "imgSrc": "article/picture/10.jpg"
    },
    {
        "title": "抗暑激凍冰山面膜 臉書分享即贈",
        "time": "2018-07-09 Mon",
        "subtitle": "到了夏天肌膚熱到受不了，快來參加美芮臉書分享活動，就可以獲得Hen冰Hen涼的急凍面膜，讓肌膚在炎炎夏日，也能體會超凍感！",
        "content": "抗暑激凍冰山面膜 臉書分享即贈<br/>7/14號早上11點起，到美芮門市參與臉書分享活動，就能免費索取一片Hen冰Hen涼的急凍面膜，前10名可以獲得美芮明星商品 - 柑橘抗菌噴霧！<br/>活動當天拍照上傳至個人臉書，還有機會可以兌換市價2080元的無痕緊緻派對精華！<br/>活動時間只到7/20號，夏季限量超急凍面膜，要搶要快！<br/>美芮門市可參考「關於我們」，其他活動資訊都可以私訊小編唷！",
        "bgImg": "article/bg/09.jpg",
        "imgSrc": "article/picture/09.jpg"
    },
    {
        "title": "洗淨產品PH值?!",
        "time": "2018-06-25 Mon",
        "subtitle": "當我們瞭解肌膚的酸鹼PH值後，現在也該瞭解洗淨產品以及保養產品的PH值！許多產品在提倡「弱酸性」的訴求時，到底應該怎麼選擇呢？只能弱酸性，弱鹼性難道不行嗎？",
        "content": "根據之前的小知識內容，應該不難理解身體的酸鹼值的變化，是會受到很多的因素影響，每個人呈現出不同的數值！只是當電視、網紅以及媒體等不斷大力宣傳「弱酸性」保養品比較好的時候，你又該如何選擇呢？<br/>在選擇保養品之前，要先瞭解兩件事情，第一，不論是清潔用品還是保養品最主要的功用是要養出好肌底，自然而然就能增加肌膚的抵禦能力，改善肌膚狀況。第二，每個人的膚質不同，PH值也不同，選擇的產品也不會相同，就如同藥品一樣，不是每個人都會適合通用，一定要自己親自體驗過後，才能找到最適合的產品，因為別人的蜜糖有可能是你的毒藥！<br/>言歸正傳，那麼「弱酸」性的產品就一定是好的嗎？「鹼性」產品就會傷害肌膚，破壞皮脂膜嗎？正如上一段所提到的，每個人的肌膚PH值是浮動的，所以答案是：「不一定！」，會破壞皮脂膜大部分都是因為過度清潔，破壞皮脂膜。這也是為什麼當肌膚出現問題時，醫生大部分都會告誡不要過度清潔，或是以清水清洗即可。",
        "bgImg": "article/bg/08.jpg",
        "imgSrc": "article/picture/08.jpg"
    },
    {
        "title": "膚質為什麼是弱酸性?!",
        "time": "2018-06-13 Wed",
        "subtitle": "人家常常都說，酸性體質會影響身體健康，想要更健康，應該養出鹼性體質。但是，為什麼肌膚的表層會呈現弱酸性呢？難不成，是肌膚亮紅燈，出現了問題嗎？",
        "content": "身體許多慢性疾病、腫瘤或是癌症等都源自於酸性體質，鹼性體質對身體才有益處。這時候或許你會有疑問，既然鹼性體質比較好，為什麼肌膚又呈現弱酸性呢？看完以下的說明，你就會明白為什麼肌膚會呈現弱酸性！<br/>這是因為皮脂腺分泌的皮脂和汗腺分泌的汗液，在肌膚的表面混和成為乳化狀，變成一層天然弱酸性的皮脂膜，具有潤滑的作用，並且可以防止肌膚乾燥，更可以藉由弱酸性的皮脂膜抵禦環境中的細菌，保護肌膚。這層保護膜其實非常脆弱，當這層保護膜被破壞，皮脂膜的再生時間約為5～8個小時。因此，當皮脂膜再生的5～8個小時之內，肌膚等於是沒有天然的保護，肌膚就顯的更加脆弱。這時候會盡量避免肌膚接觸到髒污、過度清潔或是其他可能會引起肌膚不適的相關物質。<br/>所以簡單來說，身體各個區域的酸鹼度都不盡相同，一般來說臉部角質的PH值大約在4.5～6.5之間，越往深層，PH值就越鹼，達到有活細胞真皮層的時候，PH值有可能達到7.2～7.4左右，所以簡單來說，皮膚從外到內就是若酸到弱鹼的變化過程。這也是為什麼，身體內部是需要鹼性體質，但是到了肌膚的表層，就呈現了弱酸性。",
        "bgImg": "article/bg/07.jpg",
        "imgSrc": "article/picture/07.jpg"
    },
    {
        "title": "弱酸，弱鹼你是哪一個?!",
        "time": "2018-06-05 Tue",
        "subtitle": "肌膚面對許多因素，都會出現不同的膚況問題，但是我們怎麼知道什麼時候是酸性膚質，什麼時候是鹼性膚質呢？只要仔細觀察肌膚，就可以發現肌膚PH值是偏向哪裡囉！",
        "content": "當你瞭解肌膚的特性與狀況，更能針對不同的膚況採取不同的保養方法。但是，肌膚的PH值常常都在變化，我們要如何透過簡單的方法或是觀察，瞭解自己的肌膚現在處在怎樣的狀況呢？<br/>如果當你的肌膚PH值偏低，屬於酸性膚質的時候，通常可能會面臨到一些狀況，例如皮膚鬆弛、黯淡無光、缺乏彈性、容易浮腫、肌膚容易敏感、角質層較薄、容易氧化、容易長粉刺、濕疹、痤瘡、容易長斑、容易被曬黑或是曬傷。但如果當你的肌膚PH偏高，屬於鹼性膚質的時候，通常可能會面臨到一些狀況，皮膚容易脫皮、不易吸收護膚品、對細菌抵抗力減退、容易出現毛囊炎、感染或是痤瘡等等。<br/>或許有人會想，是不是肌膚呈現酸性的時候就選擇弱鹼性的產品，呈現鹼性的時候就選擇弱酸性的產品？如之前所提到的，肌膚出現狀況是因為保護肌膚的「弱酸皮脂膜」被破壞，酸鹼中和作用無法順利運作，更因為周遭的環境產生酸鹼變化，交互影響的因素很多。因此，當肌膚出現了狀況，除了看醫生尋求專業諮詢之外，請記得不要過度刺激皮膚，讓肌膚好好休息，或許也有不錯的效果唷！",
        "bgImg": "article/bg/06.jpg",
        "imgSrc": "article/picture/06.jpg"
    },
    {
        "title": "肌膚的酸鹼度代表意義",
        "time": "2018-05-31 Thu",
        "subtitle": "不論什麼都可以區分出PH酸鹼值，但是你知道自己的肌膚屬於哪種膚質嗎？不同的部位，酸鹼值也有可能都不盡相同唷！瞭解肌膚之前，你需要先瞭解什麼是PH酸鹼值……",
        "content": "現在許多人，不論男女，越來越在乎肌膚的保養。但是你有沒有曾經發生過，勤於保養後，肌膚狀況不但沒有改善，反而更加的嚴重呢？在被許多媒體報導和產品文宣燒腦，腦波變弱之前，先瞭解肌膚的特性吧！<br/>一般來說，正常皮膚表面的PH值大約為5.0～7.0之間，平均值落在5.8。由於肌膚的表層會存留尿素、尿酸、鹽分、乳酸、氨基酸以及游離脂肪酸等酸性物質，因此皮膚表層通常是呈現弱酸性質較多。若是能讓肌膚的PH值保持在正常的範圍內，肌膚的抵禦能力、光澤度以及彈性都會是比較理想的狀況之外，肌膚也處在於吸收營養的最好狀態。<br/>肌膚的酸鹼值是浮動的，因為肌膚表面受到鹼性物質的刺激，PH值會開始產生變化，透過表面上的弱酸性皮脂膜，中和酸鹼性，降低鹼性物質帶來的刺激，將肌膚表面的酸鹼度調整回原來的數值，這種能力是肌膚的中和能力。當肌膚中和能力叫弱，或是皮脂膜無法附著在肌膚表層的鹼性物質，肌膚就容易產生過敏或是其他等狀況！<br/>所以，肌膚表層的弱酸性皮脂膜可以保護我們的肌膚，當我們保養肌膚的時候也要注意，可別忽略了保護肌膚的皮脂膜，有了它，我們肌膚才有更好的抵抗力唷！",
        "bgImg": "article/bg/05.jpg",
        "imgSrc": "article/picture/05.jpg"
    },
    {
        "title": "夏天熱浪來臨 防曬工作拉警報",
        "time": "2018-05-23 Wed",
        "subtitle": "夏天來臨，你第一個想到的是什麼？沒錯，就是防曬！那麼，你知道什麼才是正確的防曬嗎？學習正確的防曬知識，才能讓防曬工作能確實之外，更能發揮最大的功效！",
        "content": "夏天腳步越來越近，最讓人第一個想到的就是炙熱的太陽以及紫外線，長期曝曬在太陽底下，強烈的紫外線會傷害表皮肌膚之外，更有可能仍促使肌膚老化，黑色素沈澱，可能讓你之前做的保養功效全部失去作用，因此夏天來臨，防曬工作開始啟動，並且進入到作戰模式。<br/>防曬要塗足夠的量才能夠發揮其真正的功效，一般來說一張臉大概需要4顆紅豆的量，大概就是1～1.25CC，不適宜塗抹太多。有些人會認為，一次多量擦在臉上，功效會加倍！這是錯誤的觀念，因為大量的防曬品塗抹在臉上，夏天的氣候潮濕悶熱，反而讓肌膚負擔更大，更容易出現各種不適。<br/>所以防曬要做的確實，與其塗的後後一層不如採取薄擦，並且透過補擦延長防曬功效。至於是否要需要補擦，要先檢視自己的生活形態再決定是否需要補擦。簡單來說，如果你是長期待在室內冷氣房的上班族，一天擦一次防曬品就很夠用了！但你若是熱愛戶外運動，夏天也會長時間曝曬在太陽底下，可先用毛巾將汗水擦乾，再補擦防曬品才會有效。<br/>擦了防曬品之後，是否需要使用卸妝油卸妝呢？其實除了標榜運動型高防水、高抗水的防曬乳，或是一些具有潤色效果的防曬品之外，其他的防曬品只要使用潔面乳清洗乾淨就可以，但是仍有些人會覺得卸妝才會真正的乾淨，也是可以的唷！<br/>遵守這些原則，夏天來了，防曬工作做好了，你也能美美的度過這個夏天唷！",
        "bgImg": "article/bg/04.jpg",
        "imgSrc": "article/picture/04.jpg"
    },
    {
        "title": "美容油顛覆你的想像",
        "time": "2018-05-16 Wed",
        "subtitle": "美容油是近年內備受矚目的保養品之一，100％全油成分的美容油形成保護膜，讓肌膚能夠保水！讓我們一起來看看美容油到底有什麼吸引人之處吧！",
        "content": "對於美容油或是精華油等油性護膚品，很多人的直覺反應是「好油」、「黏黏的」，對於美容油抱持著先入為主的想法。但是肌膚最好的狀態是油水平衡，常常會注意保濕與補水，卻忘記肌膚也需要有「油脂」的保護。不難發現在保養品當中，還是會有「油脂」的成分，在乳霜品最常見。這是因為肌膚補充水分後，仍需要一層保護膜幫助肌膚留住水分，油脂在這時候就扮演極為重要的角色。現在保養科技的進步，目前市面上的美容油幾乎都是100％全油成分，即便是油的質地，但是只要輕輕一推，稍稍按摩一下，肌膚完全不會有黏TT的感覺，顛覆你對美容油的想像！或許也會有人問「油性肌膚能使用美容油嗎？」、「該不會越用越油吧？」每個人的膚況不盡相同，只要選對「美容油」，油性肌膚也能使用美容油，安撫肌膚，舒緩肌膚各種不適狀況，進而達到油水平衡的狀態！所以，美容油使用絕非只是熟齡肌膚，年輕肌膚也可以使用。再加上精油的功效，讓你不僅可以放鬆思緒，也可以緩解肌膚的壓力。更可以依照不同的需求，讓美容油擔任前導或是修護的角色，美容油絕對會是你一用就愛上的護膚品唷！",
        "bgImg": "article/bg/03.jpg",
        "imgSrc": "article/picture/03.jpg"
    },
    {
        "title": "Spring 法國泡泡溫泉水",
        "time": "2017-12-27 Wed",
        "subtitle": "Spring 這個特殊的英文，代表了春天，也同時指泉水，因為春天雪融成了水，激活了湧泉，啊~多美的意境~<br/>所以在這個 Spring 的季節，怎可缺少應景的 Spring 保養品呢。為大家展出的是.....",
        "content": "來自法國南部蒙彼利埃的泉水，與成熟掉落的茶花果實完美的邂逅，滑潤中帶一點生澀的青茶單寧，是一款任何氣候都適合使用的調理化妝水。茶花籽中的天然茶皂，賦予泉水更容易透入肌膚的低表面張力，利用慕斯瓶充分混和空氣即可製造出細緻且方便使用的溫泉水泡泡。",
        "bgImg": "article/bg/02.jpg",
        "imgSrc": "article/picture/02.jpg"
    },
    {
        "title": "發現星球-體驗課程",
        "time": "2017-12-27 Wed",
        "subtitle": "你有想像過在太空中沐浴怎樣的感覺嗎？",
        "content": " ",
        "bgImg": "article/bg/01.jpg",
        "imgSrc": "article/picture/01.jpg"
    },
    {
        "title": "快樂湯匙 寶貝護膚乳DIY",
        "time": "1970-01-02 Fri",
        "subtitle": "用一根湯匙就可以製作寶貝護膚乳<br/>用一根湯匙做出充滿愛心的保養品給家人<br/>不僅僅是動動湯匙，也可以獲得更正確的保養品使用知識",
        "content": "------------------------------<br/>體驗專線:03-420-2266<br/>------------------------------",
        "bgImg": "article/bg/00.jpg",
        "imgSrc": "article/picture/00.jpg"
    }
]
